import './AboutPage.css';

const AboutPage = () => {
  return (
      <div>
          <h2 className='Title'>О нас</h2>
          <p className='Text'>
          Мы — команда увлеченных фотографов и любителей природы, стремящихся запечатлеть красоту окружающего мира.
          Наша цель — вдохновлять людей на любовь к природе и её защите через искусство фотографии. Мы верим, что каждое изображение может передать эмоции и рассказать историю.Присоединяйтесь к нашему сообществу любителей природы и вдохновляйтесь на новые приключения! 
          Подписывайтесь на обновления и делитесь своими любимыми моментами.</p>
      </div>
  );
};

export default AboutPage;